Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: This will permanently remove this note.
ar: سيؤدي هذا إلى إزالة هذه الملاحظة نهائيًا.
bn: এতে এই নোট স্থায়ীভাবে মুছে যাবে।
cs: Tímto trvale odstraníte tuto poznámku.
da: Dette fjerner permanent denne note.
de: Dies entfernt diese Notiz dauerhaft.
el: Αυτό θα αφαιρέσει οριστικά αυτή τη σημείωση.
es: Esto eliminará permanentemente esta nota.
fi: Tämä poistaa muistiinpanon pysyvästi.
fr: Cela supprimera définitivement cette note.
he: פעולה זו תסיר את ההערה לצמיתות.
hi: इससे यह नोट स्थायी रूप से हट जाएगा।
hu: Ezzel véglegesen törli a jegyzetet.
id: Ini akan menghapus catatan ini secara permanen.
it: Questo rimuoverà permanentemente questa nota.
ja: このメモは完全に削除されます。
ko: 이 메모가 영구적으로 삭제됩니다.
ms: Ini akan membuang nota ini secara kekal.
nb: Dette fjerner dette notatet permanent.
nl: Dit verwijdert deze notitie permanent.
pl: To trwale usunie tę notatkę.
pt_br: Isso removerá permanentemente esta nota.
ro: Aceasta va elimina permanent această notă.
ru: Это навсегда удалит эту заметку.
sv: Detta tar bort anteckningen permanent.
th: การดำเนินการนี้จะลบบันทึกนี้อย่างถาวร
tr: Bu not kalıcı olarak silinecek.
uk: Це назавжди видалить цю нотатку.
vi: Thao tác này sẽ xóa vĩnh viễn ghi chú này.
zh_hans: 这将永久删除此笔记。
zh_hant: 這將永久移除此筆記。

source: Time Saved
ar: الوقت المحفوظ
bn: সময় সংরক্ষিত
cs: Čas ušetřen
da: Tid sparet
de: Gesparte Zeit
el: Εξοικονόμηση χρόνου
es: Tiempo ahorrado
fi: Säästetty aika
fr: Temps économisé
he: זמן נשמר
hi: समय की बचत हुई
hu: Megtakarított idő
id: Waktu Dihemat
it: Tempo risparmiato
ja: 時間の節約
ko: 시간 절약
ms: Masa Dijimatkan
nb: Tid spart
nl: Tijd bespaard
pl: Zaoszczędzony czas
pt_br: Tempo economizado
ro: Timp economisit
ru: Сэкономленное время
sv: Tid sparad
th: เวลาที่บันทึกไว้
tr: Kazanılan Zaman
uk: Економія часу
vi: Thời gian đã lưu
zh_hans: 节省时间
zh_hant: 節省時間

source: Timestamps (.json)
ar: طوابع زمنية (.json)
bn: টাইমস্ট্যাম্প (.json)
cs: Časová razítka (.json)
da: Tidsstempler (.json)
de: Zeitstempel (.json)
el: Χρονικές σημάνσεις (.json)
es: Marcas de tiempo (.json)
fi: Aikaleimat (.json)
fr: Horodatages (.json)
he: חותמות זמן (.json)
hi: समय-चिह्न (.json)
hu: Időbélyegek (.json)
id: Stempel waktu (.json)
it: Timestamp (.json)
ja: タイムスタンプ (.json)
ko: 타임스탬프 (.json)
ms: Cap masa (.json)
nb: Tidsstempler (.json)
nl: Tijdstempels (.json)
pl: Znaczniki czasu (.json)
pt_br: Carimbos de data/hora (.json)
ro: Marcaje temporale (.json)
ru: Метки времени (.json)
sv: Tidsstämplar (.json)
th: ตราประทับเวลา (.json)
tr: Zaman damgaları (.json)
uk: Часові мітки (.json)
vi: Dấu thời gian (.json)
zh_hans: 时间戳 (.json)
zh_hant: 時間戳記 (.json)

source: to dictate and let Pindrop transcribe for you
ar: للإملاء والسماح لـ Pindrop بالنسخ لك
bn: নির্দেশ দিতে এবং আপনার জন্য Pindrop প্রতিলিপি করতে দেয়
cs: diktovat a nechat Pindrop přepisovat za vás
da: at diktere og lade Pindrop transskribere for dig
de: zu diktieren und Pindrop für Sie transkribieren zu lassen
el: να υπαγορεύσει και να αφήσει τον Πίντροπ να μεταγράψει για εσάς
es: para dictar y dejar que Pindrop transcriba por ti
fi: sanella ja antaa Pindropin litteroida puolestasi
fr: pour dicter et laisser Pindrop transcrire pour vous
he: להכתיב ולתת לפינדרופ לתמלל עבורך
hi: निर्देशित करने के लिए और पिनड्रॉप को आपके लिए लिखने की अनुमति देने के लिए
hu: diktálni, és hagyni, hogy Pindrop átírja helyetted
id: untuk mendiktekan dan membiarkan Pindrop menuliskannya untuk Anda
it: per dettare e lasciare che Pindrop trascriva per te
ja: Pindrop に口述して文字起こししてもらう
ko: Pindrop이 당신을 위해 받아쓰기하고 받아쓰기하도록 합니다.
ms: untuk menentukan dan biarkan Pindrop menyalin untuk anda
nb: å diktere og la Pindrop transkribere for deg
nl: om te dicteren en Pindrop voor u te laten transcriberen
pl: dyktować i pozwolić Pindropowi na transkrypcję
pt_br: para ditar e deixar o Pindrop transcrever para você
ro: să dicteze și să-l lase pe Pindrop să transpună pentru tine
ru: диктовать и позволить Pindrop расшифровывать для вас
sv: att diktera och låta Pindrop transkribera åt dig
th: เพื่อกำหนดและให้ Pindrop ถอดเสียงให้คุณ
tr: dikte etmek ve Pindrop'un sizin için yazıya dökmesine izin vermek
uk: диктувати та дозволяти Pindrop транскрибувати для вас
vi: ra lệnh và để Pindrop chép lời cho bạn
zh_hans: 进行听写并让 Pindrop 为您转录
zh_hant: 進行聽寫並讓 Pindrop 為您轉錄

source: to start talking
ar: لبدء الحديث
bn: কথা শুরু করতে
cs: začít mluvit
da: at begynde at tale
de: um zu sprechen zu beginnen
el: να αρχίσουμε να μιλάμε
fi: alkaa puhua
fr: pour commencer à parler
he: להתחיל לדבר
hi: बात शुरू करने के लिए
hu: hogy elkezdjen beszélni
id: untuk mulai berbicara
it: per iniziare a parlare
ja: 話し始める
ko: 이야기를 시작하다
ms: untuk mula bercakap
nb: å begynne å snakke
nl: om te beginnen praten
pl: zacząć mówić
pt_br: para começar a falar
ro: să înceapă să vorbească
ru: начать говорить
sv: att börja prata
th: เพื่อเริ่มพูด
tr: konuşmaya başlamak
uk: почати говорити
vi: bắt đầu nói chuyện
zh_hans: 开始说话
zh_hant: 開始說話

source: Today
ar: اليوم
bn: আজ
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es: Hoy
fi: Tänään
fr: Aujourd'hui
he: הַיוֹם
hi: आज
hu: Ma
id: Hari ini
it: Oggi
ja: 今日
ko: 오늘
ms: Hari ini
nb: I dag
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
ro: Astăzi
ru: Сегодня
sv: I dag
th: วันนี้
tr: Bugün
uk: Сьогодні
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

source: Toggle
ar: تبديل
bn: টগল করুন
cs: Přepnout
da: Skift
de: Umschalten
el: Μπαρέτα
fi: Vaihda
fr: Basculer
he: לְמַתֵג
hi: टॉगल
hu: Váltás
id: Beralih
it: Attiva/disattiva
ja: トグル
ko: 비녀장
ms: Togol
nb: Veksle
nl: Schakelaar
pl: Przełącznik
pt_br: Alternar
ro: Comutați
ru: Переключать
sv: Växla
th: สลับ
tr: Değiştir
uk: Перемикач
vi: Chuyển đổi
zh_hans: 切换
zh_hant: 切換

source: Toggle Recording
ar: تبديل التسجيل
bn: রেকর্ডিং টগল করুন
cs: Přepnout nahrávání
da: Skift optagelse
de: Aufnahme umschalten
el: Εναλλαγή εγγραφής
es: Alternar grabación
fi: Tallennus päälle/pois
fr: Basculer l'enregistrement
he: החלף הקלטה
hi: रिकॉर्डिंग टॉगल करें
hu: Kapcsolja be a Felvételt
id: Alihkan Perekaman
it: Attiva/disattiva registrazione
ja: 録音の切り替え
ko: 녹화 전환
ms: Togol Rakaman
nb: Slå på opptak
nl: Schakel opname in
pl: Przełącz nagrywanie
pt_br: Alternar gravação
ro: Comutați înregistrarea
ru: Переключить запись
sv: Växla inspelning
th: สลับการบันทึก
tr: Kaydı Değiştir
uk: Перемкнути запис
vi: Chuyển đổi ghi âm
zh_hans: 切换录制
zh_hant: 切換錄製

source: Toggle sort order
ar: تبديل ترتيب الفرز
bn: সাজানোর ক্রম টগল করুন
cs: Přepnout pořadí řazení
da: Skift sorteringsrækkefølge
de: Sortierreihenfolge umschalten
el: Εναλλαγή σειράς ταξινόμησης
es: Cambiar orden de clasificación
fi: Vaihda lajittelujärjestystä
fr: Basculer l'ordre de tri
he: החלף את סדר המיון
hi: क्रमबद्ध क्रम टॉगल करें
hu: Váltsd át a rendezési sorrendet
id: Alihkan urutan pengurutan
it: Attiva/disattiva l'ordinamento
ja: 並べ替え順序を切り替える
ko: 정렬 순서 전환
ms: Togol susunan isihan
nb: Veksle sorteringsrekkefølge
nl: Sorteervolgorde wijzigen
pl: Przełącz porządek sortowania
pt_br: Alternar ordem de classificação
ro: Comutați ordinea de sortare
ru: Переключить порядок сортировки
sv: Växla sorteringsordning
th: สลับการเรียงลำดับ
tr: Sıralama düzenini değiştir
uk: Змінити порядок сортування
vi: Chuyển đổi thứ tự sắp xếp
zh_hans: 切换排序顺序
zh_hant: 切換排序順序

# tokens_in_out
source: %@ in / %@ out tokens
ar: %@ إدخال / %@ إخراج من الرموز
bn: %@ ইনপুট / %@ আউটপুট টোকেন
cs: %@ vstupních / %@ výstupních tokenů
da: %@ ind / %@ ud tokens
de: %@ Eingabe- / %@ Ausgabe-Tokens
el: %@ εισόδου / %@ εξόδου tokens
es: %@ tokens de entrada / %@ de salida
fi: %@ syöte- / %@ tulostokenia
fr: %@ tokens en entrée / %@ en sortie
he: %@ קלט / %@ פלט אסימונים
hi: %@ इनपुट / %@ आउटपुट टोकन
hu: %@ bemeneti / %@ kimeneti token
id: %@ token masuk / %@ keluar
it: %@ token in ingresso / %@ in uscita
ja: 入力 %@ / 出力 %@ トークン
ko: 입력 %@ / 출력 %@ 토큰
ms: %@ token masuk / %@ keluar
nb: %@ inn / %@ ut tokens
nl: %@ invoer- / %@ uitvoertokens
pl: %@ tokenów wejściowych / %@ wyjściowych
pt_br: %@ tokens de entrada / %@ de saída
ro: %@ tokenuri de intrare / %@ de ieșire
ru: %@ входных / %@ выходных токенов
sv: %@ in / %@ ut tokens
th: โทเค็นเข้า %@ / ออก %@
tr: %@ giriş / %@ çıkış tokenı
uk: %@ вхідних / %@ вихідних токенів
vi: %@ token vào / %@ ra
zh_hans: 输入 %@ / 输出 %@ 个 Token
zh_hant: 輸入 %@ / 輸出 %@ 個 Token

# tokens_in_out_thinking
source: %@ in / %@ out / %@ thinking tokens
ar: %@ إدخال / %@ إخراج / %@ تفكير من الرموز
bn: %@ ইনপুট / %@ আউটপুট / %@ চিন্তন টোকেন
cs: %@ vstupních / %@ výstupních / %@ uvažovacích tokenů
da: %@ ind / %@ ud / %@ tænke-tokens
de: %@ Eingabe- / %@ Ausgabe- / %@ Denk-Tokens
el: %@ εισόδου / %@ εξόδου / %@ σκέψης tokens
es: %@ tokens de entrada / %@ de salida / %@ de razonamiento
fi: %@ syöte- / %@ tulos- / %@ ajattelutokenia
fr: %@ tokens en entrée / %@ en sortie / %@ de réflexion
he: %@ קלט / %@ פלט / %@ חשיבה אסימונים
hi: %@ इनपुट / %@ आउटपुट / %@ चिंतन टोकन
hu: %@ bemeneti / %@ kimeneti / %@ gondolkodási token
id: %@ token masuk / %@ keluar / %@ berpikir
it: %@ token in ingresso / %@ in uscita / %@ di ragionamento
ja: 入力 %@ / 出力 %@ / 思考 %@ トークン
ko: 입력 %@ / 출력 %@ / 추론 %@ 토큰
ms: %@ token masuk / %@ keluar / %@ pemikiran
nb: %@ inn / %@ ut / %@ tenke-tokens
nl: %@ invoer- / %@ uitvoer- / %@ denktokens
pl: %@ tokenów wejściowych / %@ wyjściowych / %@ myślenia
pt_br: %@ tokens de entrada / %@ de saída / %@ de raciocínio
ro: %@ tokenuri de intrare / %@ de ieșire / %@ de gândire
ru: %@ входных / %@ выходных / %@ размышляющих токенов
sv: %@ in / %@ ut / %@ tanke-tokens
th: โทเค็นเข้า %@ / ออก %@ / คิด %@
tr: %@ giriş / %@ çıkış / %@ düşünme tokenı
uk: %@ вхідних / %@ вихідних / %@ токенів міркування
vi: %@ token vào / %@ ra / %@ suy nghĩ
zh_hans: 输入 %@ / 输出 %@ / 思考 %@ 个 Token
zh_hant: 輸入 %@ / 輸出 %@ / 思考 %@ 個 Token

source: Total
ar: الإجمالي
bn: মোট
cs: Celkem
da: I alt
de: Gesamt
el: Σύνολο
fi: Yhteensä
he: סך הכול
hi: कुल
hu: Összesen
it: Totale
ja: 合計
ko: 합계
ms: Jumlah
nb: Totalt
nl: Totaal
pl: Łącznie
ru: Итого
sv: Totalt
th: รวม
tr: Toplam
uk: Разом
vi: Tổng
zh_hans: 总计
zh_hant: 總計

source: Training Data
ar: بيانات التدريب
bn: প্রশিক্ষণ ডেটা
cs: Trénovací data
da: Træningsdata
de: Trainingsdaten
el: Δεδομένα εκπαίδευσης
es: Datos de entrenamiento
fi: Koulutusdata
fr: Données d’entraînement
he: נתוני אימון
hi: प्रशिक्षण डेटा
hu: Betanítási adatok
id: Data pelatihan
it: Dati di addestramento
ja: トレーニングデータ
ko: 학습 데이터
ms: Data latihan
nb: Treningsdata
nl: Trainingsgegevens
pl: Dane treningowe
pt_br: Dados de treinamento
ro: Date de antrenament
ru: Данные для обучения
sv: Träningsdata
th: ข้อมูลการฝึก
tr: Eğitim verileri
uk: Дані для навчання
vi: Dữ liệu huấn luyện
zh_hans: 训练数据
zh_hant: 訓練資料

source: Transcribe
ar: نسخ
bn: প্রতিলিপি
cs: Přepsat
da: Transskriber
de: Transkribieren
el: Αντιγράφω
es: Transcribir
fi: Literoi
fr: Transcrire
he: לְתַעֲתֵק
hi: लिप्यंतरित
hu: Lemásol
id: Menuliskan
it: Trascrivere
ja: 転写する
ko: 고쳐 쓰다
ms: Transkripsikan
nb: Transkribere
nl: Transcriberen
pl: Transkrybuj
pt_br: Transcrever
ro: Transcrie
ru: Расшифровать
sv: Transkribera
th: ถอดเสียง
tr: Uyarlamak
uk: Транскрибувати
vi: Phiên âm
zh_hans: 转录
zh_hant: 轉錄

source: Transcribe Media
ar: نسخ الوسائط
bn: মিডিয়া প্রতিলিপি
cs: Přepis médií
da: Transskribere medier
de: Medien transkribieren
el: Μεταγραφή μέσων
es: Transcribir multimedia
fi: Transkriptio Media
fr: Transcrire les médias
he: תמלול מדיה
hi: ट्रांसक्राइब मीडिया
hu: Média átírása
id: Transkrip Media
it: Trascrivere i media
ja: メディアの転写
ko: 미디어 녹취
ms: Transkripsi Media
nb: Transkribere media
nl: Media transcriberen
pl: Transkrybuj multimedia
pt_br: Transcrever mídia
ro: Transcrie Media
ru: Транскрипция медиа
sv: Transkribera media
th: ถอดเสียงสื่อ
tr: Medyayı Metne Dönüştür
uk: Транскрибувати медіа
vi: Phiên âm phương tiện
zh_hans: 转录媒体
zh_hant: 轉錄媒體

source: transcribed
ar: مكتوب
bn: প্রতিলিপি করা
cs: přepsáno
da: transskriberet
de: transkribiert
el: μεταγραφεί
es: transcrita
fi: litteroitu
fr: transcrit
he: מתומלל
hi: लिखित
hu: átírva
id: ditranskrip
it: trascritto
ja: 転写された
ko: 전사된
ms: ditranskripsikan
nb: transkribert
nl: getranscribeerd
pl: transkrybowane
pt_br: transcrito
ro: transcris
ru: переписанный
sv: transkriberat
th: ถอดความ
tr: yazıya geçirilmiş
uk: транскрибований
vi: phiên âm
zh_hans: 已转录
zh_hant: 已轉錄

# transcribed_source_name
source: Transcribed: %@
ar: تم النسخ: %@
bn: ট্রান্সক্রাইব করা হয়েছে: %@
cs: Přepsáno: %@
da: Transskriberet: %@
de: Transkribiert: %@
el: Μεταγράφηκε: %@
es: Transcrito: %@
fi: Litteroitu: %@
fr: Transcrit : %@
he: תומלל: %@
hi: लिखित: %@
hu: Átírva: %@
id: Ditranskrip: %@
it: Trascritto: %@
ja: 文字起こし: %@
ko: 전사됨: %@
ms: Ditranskripsikan: %@
nb: Transkribert: %@
nl: Getranscribeerd: %@
pl: Transkrybowano: %@
pt_br: Transcrito: %@
ro: Transcris: %@
ru: Транскрибировано: %@
sv: Transkriberat: %@
th: ถอดความแล้ว: %@
tr: Transkript edildi: %@
uk: Транскрибовано: %@
vi: Đã phiên âm: %@
zh_hans: 已转录：%@
zh_hant: 已轉錄：%@

source: Transcribing
ar: جارٍ النسخ
bn: প্রতিলিপি চলছে
cs: Přepisování
da: Transskriberer
de: Transkription läuft
el: Απομαγνητοφώνηση
es: Transcribiendo
fi: Litteroidaan
fr: Transcription en cours
he: מתמלל
hi: प्रतिलेखन हो रहा है
hu: Átírás
id: Mentranskripsi
it: Trascrizione in corso
ja: 文字起こし中
ko: 전사 중
ms: Mentranskrip
nb: Transkriberer
nl: Transcriberen
pl: Przepisywanie
pt_br: Transcrevendo
ro: Se transcrie
ru: Расшифровка
sv: Transkriberar
th: กำลังถอดเสียง
tr: Deşifre ediliyor
uk: Розшифрування
vi: Đang chép lời
zh_hans: 转录中
zh_hant: 轉錄中

# transcribing_failed_the_recording_is_saved_try_a
source: Transcribing failed. The recording is saved. Try again, or open the audio from the note.
ar: فشل النسخ. التسجيل محفوظ. حاول مرة أخرى، أو افتح الصوت من الملاحظة.
bn: প্রতিলিপি করা যায়নি। রেকর্ডিং সংরক্ষিত আছে। আবার চেষ্টা করুন, বা নোট থেকে অডিও খুলুন।
cs: Přepis se nezdařil. Nahrávka je uložená. Zkuste to znovu, nebo otevřete zvuk z poznámky.
da: Transskriptionen mislykkedes. Optagelsen er gemt. Prøv igen, eller åbn lyden fra noten.
de: Die Transkription ist fehlgeschlagen. Die Aufnahme ist gespeichert. Versuchen Sie es erneut, oder öffnen Sie das Audio aus der Notiz.
el: Η απομαγνητοφώνηση απέτυχε. Η εγγραφή έχει αποθηκευτεί. Δοκιμάστε ξανά ή ανοίξτε τον ήχο από τη σημείωση.
es: La transcripción falló. La grabación está guardada. Vuelve a intentarlo o abre el audio desde la nota.
fi: Litterointi epäonnistui. Tallenne on tallessa. Yritä uudelleen tai avaa ääni muistiinpanosta.
fr: La transcription a échoué. L'enregistrement est conservé. Réessayez ou ouvrez l'audio depuis la note.
he: התמלול נכשל. ההקלטה נשמרה. נסו שוב, או פתחו את האודיו מתוך הפתק.
hi: प्रतिलेखन विफल रहा। रिकॉर्डिंग सहेजी गई है। दोबारा कोशिश करें, या नोट से ऑडियो खोलें।
hu: Az átírás nem sikerült. A felvétel mentve van. Próbálja újra, vagy nyissa meg a hangot a jegyzetből.
id: Transkripsi gagal. Rekaman tersimpan. Coba lagi, atau buka audio dari catatan.
it: Trascrizione non riuscita. La registrazione è salvata. Riprova oppure apri l’audio dalla nota.
ja: 文字起こしに失敗しました。録音は保存されています。もう一度お試しになるか、メモから音声を開いてください。
ko: 전사에 실패했습니다. 녹음은 저장되어 있습니다. 다시 시도하거나 메모에서 오디오를 여세요.
ms: Transkripsi gagal. Rakaman disimpan. Cuba lagi, atau buka audio daripada nota.
nb: Transkripsjonen mislyktes. Opptaket er lagret. Prøv igjen, eller åpne lyden fra notatet.
nl: Transcriberen is mislukt. De opname is bewaard. Probeer het opnieuw of open de audio vanuit de notitie.
pl: Przepisywanie nie powiodło się. Nagranie jest zapisane. Spróbuj ponownie albo otwórz dźwięk z notatki.
pt_br: A transcrição falhou. A gravação está salva. Tente de novo ou abra o áudio pela nota.
ro: Transcrierea a eșuat. Înregistrarea este salvată. Încercați din nou sau deschideți sunetul din notiță.
ru: Расшифровка не удалась. Запись сохранена. Попробуйте снова или откройте аудио из заметки.
sv: Transkriptionen misslyckades. Inspelningen är sparad. Försök igen, eller öppna ljudet från anteckningen.
th: การถอดเสียงล้มเหลว การบันทึกถูกเก็บไว้แล้ว ลองอีกครั้ง หรือเปิดเสียงจากโน้ต
tr: Deşifre başarısız oldu. Kayıt saklandı. Tekrar deneyin veya sesi nottan açın.
uk: Не вдалося розшифрувати. Запис збережено. Спробуйте ще раз або відкрийте аудіо з нотатки.
vi: Chép lời không thành công. Bản ghi đã được lưu. Thử lại, hoặc mở âm thanh từ ghi chú.
zh_hans: 转录失败。录音已保存。请重试，或从笔记中打开音频。
zh_hant: 轉錄失敗。錄音已儲存。請重試，或從筆記中開啟音訊。

source: Transcript
ar: النص
bn: প্রতিলিপি
cs: Přepis
da: Udskrift
de: Transkript
el: Απομαγνητοφώνηση
es: Transcripción
fi: Tekstitys
fr: Transcription
he: תמליל
hi: प्रतिलेख
hu: Átirat
id: Transkrip
it: Trascrizione
ja: 文字起こし
ko: 대본
ms: Transkrip
nb: Transkript
pl: Transkrypcja
pt_br: Transcrição
ro: Transcriere
ru: Транскрипт
sv: Transkript
th: ข้อความถอดเสียง
tr: Deşifre
uk: Транскрипт
vi: Bản chép lời
zh_hans: 转录
zh_hant: 逐字稿

# transcript_so_far_pindrop_is_checking_it_against
source: Transcript so far. Pindrop is checking it against the recording.
ar: النص حتى الآن. يتحقق Pindrop منه مقابل التسجيل.
bn: এখন পর্যন্ত প্রতিলিপি। Pindrop এটি রেকর্ডিংয়ের সঙ্গে মিলিয়ে দেখছে।
cs: Dosavadní přepis. Pindrop ho porovnává s nahrávkou.
da: Udskriften indtil nu. Pindrop tjekker den mod optagelsen.
de: Bisheriges Transkript. Pindrop gleicht es mit der Aufnahme ab.
el: Η απομαγνητοφώνηση μέχρι τώρα. Το Pindrop την ελέγχει με βάση την εγγραφή.
es: Transcripción hasta ahora. Pindrop la está comparando con la grabación.
fi: Tähänastinen tekstitys. Pindrop tarkistaa sen tallennetta vasten.
fr: Transcription jusqu’ici. Pindrop la compare à l’enregistrement.
he: התמליל עד כה. Pindrop בודק אותו מול ההקלטה.
hi: अब तक का प्रतिलेख। Pindrop इसे रिकॉर्डिंग से मिलाकर जाँच रहा है।
hu: Az eddigi átirat. A Pindrop összeveti a felvétellel.
id: Transkrip sejauh ini. Pindrop sedang mencocokkannya dengan rekaman.
it: Trascrizione finora. Pindrop la sta confrontando con la registrazione.
ja: これまでの文字起こしです。Pindrop が録音と照合しています。
ko: 지금까지의 대본입니다. Pindrop이 녹음과 대조하고 있습니다.
ms: Transkrip setakat ini. Pindrop sedang menyemaknya dengan rakaman.
nb: Transkriptet så langt. Pindrop sjekker det mot opptaket.
nl: Transcript tot nu toe. Pindrop controleert het aan de hand van de opname.
pl: Dotychczasowa transkrypcja. Pindrop porównuje ją z nagraniem.
pt_br: Transcrição até agora. O Pindrop está conferindo com a gravação.
ro: Transcrierea de până acum. Pindrop o verifică față de înregistrare.
ru: Транскрипт на данный момент. Pindrop сверяет его с записью.
sv: Transkriptet hittills. Pindrop stämmer av det mot inspelningen.
th: ข้อความถอดเสียงจนถึงตอนนี้ Pindrop กำลังตรวจสอบกับการบันทึก
tr: Şimdiye kadarki deşifre. Pindrop bunu kayıtla karşılaştırıyor.
uk: Транскрипт наразі. Pindrop звіряє його із записом.
vi: Bản chép lời cho đến nay. Pindrop đang đối chiếu với bản ghi.
zh_hans: 目前的转录。Pindrop 正在与录音核对。
zh_hant: 目前的逐字稿。Pindrop 正在與錄音核對。

source: Transcript source %@
ar: مصدر النص %@
bn: প্রতিলিপির উৎস %@
cs: Zdroj přepisu %@
da: Udskriftskilde %@
de: Transkriptquelle %@
el: Πηγή απομαγνητοφώνησης %@
es: Fuente de transcripción %@
fi: Tekstityksen lähde %@
fr: Source de transcription %@
he: מקור התמליל %@
hi: प्रतिलेख का स्रोत %@
hu: Átirat forrása: %@
id: Sumber transkrip %@
it: Sorgente della trascrizione %@
ja: 文字起こしのソース %@
ko: 대본 출처 %@
ms: Sumber transkrip %@
nb: Transkriptkilde %@
nl: Transcriptbron %@
pl: Źródło transkrypcji %@
pt_br: Fonte da transcrição %@
ro: Sursa transcrierii %@
ru: Источник транскрипта %@
sv: Transkriptkälla %@
th: แหล่งข้อความถอดเสียง %@
tr: Deşifre kaynağı %@
uk: Джерело транскрипта %@
vi: Nguồn bản chép lời %@
zh_hans: 转录来源 %@
zh_hant: 逐字稿來源 %@

source: Transcription
ar: النسخ
bn: প্রতিলিপি
cs: Transkripce
da: Transskription
de: Transkription
el: Μεταγραφή
es: Transcripción
fi: Transkriptio
he: תַעֲתוּק
hi: प्रतिलिपि
hu: Átírás
id: Transkripsi
it: Trascrizione
ja: 転写
ko: 전사
ms: Transkripsi
nb: Transkripsjon
nl: Transcriptie
pl: Transkrypcja
pt_br: Transcrição
ro: Transcriere
ru: Транскрипция
sv: Transkription
th: การถอดเสียง
tr: Transkripsiyon
uk: Транскрипція
vi: Phiên âm
zh_hans: 转录
zh_hant: 轉錄

source: Transcription backend
ar: الخلفية النسخ
bn: ট্রান্সক্রিপশন ব্যাকএন্ড
cs: Přepis backend
da: Transskription backend
de: Transkriptions-Backend
el: Backend μεταγραφής
es: Motor de transcripción
fi: Transkription taustaohjelma
fr: Moteur de transcription
he: קצה אחורי של תמלול
hi: प्रतिलेखन बैकएंड
hu: Átírási háttér
id: Bagian belakang transkripsi
it: Motore di trascrizione
ja: 文字起こしバックエンド
ko: 전사 백엔드
ms: Bahagian belakang transkripsi
nb: Transkripsjonsbackend
nl: Transcriptie-backend
pl: Silnik transkrypcji
pt_br: Mecanismo de transcrição
ro: Backend de transcriere
ru: Серверная часть транскрипции
sv: Transkriptionsbackend
th: แบ็กเอนด์การถอดเสียง
tr: Yazıya dökme altyapısı
uk: Сервер транскрипції
vi: Phần phụ trợ phiên âm
zh_hans: 转录后端
zh_hant: 轉錄後端

source: Transcription deleted.
ar: تم حذف النص.
bn: ট্রান্সক্রিপশন মুছে ফেলা হয়েছে।
cs: Přepis smazán.
da: Transskription slettet.
de: Transkription gelöscht.
el: Η μεταγραφή διαγράφηκε.
es: Transcripción eliminada.
fi: Transkriptio poistettu.
fr: Transcription supprimée.
he: התמלול נמחק.
hi: प्रतिलेखन हटा दिया गया.
hu: Az átírás törölve.
id: Transkripsi dihapus.
it: Trascrizione cancellata.
ja: 転写は削除されました。
ko: 스크립트가 삭제되었습니다.
ms: Transkripsi dipadamkan.
nb: Transkripsjon slettet.
nl: Transcriptie verwijderd.
pl: Transkrypcja usunięta.
pt_br: Transcrição excluída.
ro: Transcrierea a fost ștearsă.
ru: Транскрипция удалена.
sv: Transkription raderad.
th: ลบการถอดเสียงเป็นคำแล้ว
tr: Transkripsiyon silindi.
uk: Транскрипцію видалено.
vi: Đã xóa bản ghi.
zh_hans: 转录已删除。
zh_hant: 轉錄已刪除。

source: Transcription done
ar: اكتمل النسخ
bn: প্রতিলিপি শেষ
cs: Přepis hotov
da: Transskriberingen er færdig
de: Transkription fertig
el: Η απομαγνητοφώνηση ολοκληρώθηκε
es: Transcripción terminada
fi: Litterointi valmis
fr: Transcription terminée
he: התמלול הסתיים
hi: प्रतिलेखन पूरा
hu: Az átírás kész
id: Transkripsi selesai
it: Trascrizione completata
ja: 文字起こし完了
ko: 전사 완료
ms: Transkripsi selesai
nb: Transkriberingen er ferdig
nl: Transcriptie klaar
pl: Transkrypcja gotowa
pt_br: Transcrição concluída
ro: Transcriere gata
ru: Транскрипция готова
sv: Transkriberingen är klar
th: ถอดเสียงเสร็จแล้ว
tr: Deşifre tamam
uk: Транскрипцію завершено
vi: Chép lời xong
zh_hans: 转录完成
zh_hant: 轉錄完成

source: Transcription Enhancement
ar: تعزيز النسخ
bn: ট্রান্সক্রিপশন এনহান্সমেন্ট
cs: Vylepšení transkripce
da: Transskriptionsforbedring
de: Verbesserung der Transkription
el: Βελτίωση μεταγραφής
es: Mejora de la transcripción
fi: Transkription parannus
fr: Amélioration de la transcription
he: שיפור תמלול
hi: प्रतिलेखन संवर्द्धन
hu: Átírás javítása
id: Peningkatan Transkripsi
it: Miglioramento della trascrizione
ja: 転写の強化
ko: 전사 향상
ms: Peningkatan Transkripsi
nb: Transkripsjonsforbedring
nl: Transcriptieverbetering
pl: Ulepszanie transkrypcji
pt_br: Aprimoramento de transcrição
ro: Îmbunătățirea transcripției
ru: Улучшение транскрипции
sv: Transkriptionsförbättring
th: การเพิ่มประสิทธิภาพการถอดความ
tr: Transkripsiyon Geliştirme
uk: Покращення транскрипції
vi: Tăng cường phiên mã
zh_hans: 转录增强
zh_hant: 轉錄增強

source: Transcription Failed
ar: فشل النسخ
bn: ট্রান্সক্রিপশন ব্যর্থ হয়েছে৷
cs: Přepis se nezdařil
da: Transskription mislykkedes
de: Transkription fehlgeschlagen
el: Η μεταγραφή απέτυχε
es: La transcripción falló
fi: Transkriptio epäonnistui
fr: Échec de la transcription
he: התמלול נכשל
hi: प्रतिलेखन विफल
hu: Az átírás nem sikerült
id: Transkripsi Gagal
it: Trascrizione non riuscita
ja: 転写に失敗しました
ko: 전사 실패
ms: Transkripsi Gagal
nb: Transkripsjon mislyktes
nl: Transcriptie mislukt
pl: Transkrypcja nie powiodła się
pt_br: Falha na transcrição
ro: Transcrierea eșuată
ru: Транскрипция не удалась
sv: Transkriptionen misslyckades
th: การถอดเสียงล้มเหลว
tr: Transkripsiyon Başarısız
uk: Помилка транскрипції
vi: Phiên âm không thành công
zh_hans: 转录失败
zh_hant: 轉錄失敗
